"Cancel" = "取消";

"Choose source language" = "选择要翻译的语言";

"Choose target languages" = "选择目标语言";

"Done" = "完成";

"Failed to unzip file." = "解压文件失败.";

"Failed to zip file." = "压缩文件失败.";

"File not found." = "文件未找到.";

"Notice" = "注意";

"Please set your own Googel Translate API key!" = "请设置你自己的Googel Translate API key!";

"Start" = "开始";

"The characters is more than 10,000. It's too expensive." = "你要翻译的文字操作一万个字符，太贵了，不支持！";

"The language of source file is %@?" = "确定要翻译的语言是%@?";

"Translate result" = "翻译结果";

"Yes" = "是的";

"help-en" = "help-cn";
